export const hiText = `Ачтунг, цифровые искатели приключений! Вы вступаете в пиксельную вселенную нашего пет-проекта - реалтайм чата, где байты и биты меряются силой в бесконечной кибербитве! 

В этой матрице из нулей и единиц вы - приглашенные тестеры, элитные кибервойны, призванные сразиться с ошибками кода. Ваши отзывы и замечания - это тропа, ведущая нас к совершенству. Делитесь ими смело в личных посланиях!

Однако, помните, что мы ведем бой без SSL-брони. Данные путешествуют обнаженными, без шифрованной защиты. Посему не рискуйте своими основными паролями, дабы не разбудить Кракена кибербезопасности!

Вперед, в цифровую бездну ошибок! Пусть ваши клавиши ликуют, а мыши кликают в ритме отладки. И да ведут нас по пути истинного кода святые Null и Pointer!`